Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viran(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viran
sme: Sámediggi almmuha ohcan láhkai ealáhusčálli virggi

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 c §.
sme: Ealáhusčálli barggut leat meroštallon Sámedikki bargoortnegis 26 c §.

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sme: Bargun lea ee. válmmaštallat sámiid ealáhusaide ja daid ovddideapmái guoskevaš áššiid nu, ahte vuhtii váldo sámiid árbevirolaš diehtu sihke doaibmat ealáhus- ja vuoigatvuođalávdegotti áššemeannudeaddjin.

source: Työ alkaa sopimuksen mukaan.
sme: Bargu álgá soahpamuša mielde.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámi árbevirolaš dieđu, sámeguovllu ja -ealáhusaid ja maiddái hálddahusbargguid buori dovdamuša sihke buriid ovttasbargan- ja gulahallandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassagierdannávccaid.

source: Virassa noudatetaan kuuden kuukauden koeaikaa.
sme: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2706,50 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 30.4.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?034d31fd
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 30.4.2022 rádjai čujuhusas: https://www.sympahr.net/public/pq.aspx?034d31fd

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 1.4.2022 Saamelaiskäräjät
sme: Anáris 1.4.2022 Sámediggi
